<?php /* Smarty version Smarty-3.1.20, created on 2015-01-09 09:59:50
         compiled from "C:\Webroot\CodeIgniter\application\views\us\about.html" */ ?>
<?php /*%%SmartyHeaderCode:3104454ae6dc9546416-55485294%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'dfd33d46aebf2d2303d1c99690a681fe7558d951' => 
    array (
      0 => 'C:\\Webroot\\CodeIgniter\\application\\views\\us\\about.html',
      1 => 1420767466,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '3104454ae6dc9546416-55485294',
  'function' => 
  array (
  ),
  'version' => 'Smarty-3.1.20',
  'unifunc' => 'content_54ae6dc9573338_32831105',
  'variables' => 
  array (
    'active' => 0,
  ),
  'has_nocache_code' => false,
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_54ae6dc9573338_32831105')) {function content_54ae6dc9573338_32831105($_smarty_tpl) {?><?php echo $_smarty_tpl->getSubTemplate ('common/header.html', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, null, array(), 0);?>

    <!-- /.内容部分开始 -->
    <div class="container w-about">
    	<div class="pull-left about">
	  		<!-- Nav tabs -->
			<ul class="nav nav-tabs" role="tablist">
			  <li role="presentation"  <?php if ($_smarty_tpl->tpl_vars['active']->value=='about') {?>class="active"<?php }?>><a href="#about" role="tab" data-toggle="tab">关于我们</a></li>
			  <li role="presentation"  <?php if ($_smarty_tpl->tpl_vars['active']->value=='eula') {?>class="active"<?php }?>><a href="#eula" role="tab" data-toggle="tab">拼单协议</a></li>
			  <li role="presentation"  <?php if ($_smarty_tpl->tpl_vars['active']->value=='disclaimer') {?>class="active"<?php }?>><a href="#disclaimer" role="tab" data-toggle="tab">免责条款</a></li>
			  <li role="presentation"  <?php if ($_smarty_tpl->tpl_vars['active']->value=='join') {?>class="active"<?php }?>><a href="#join" role="tab" data-toggle="tab">加入我们</a></li>
			</ul>
			<!-- Tab panes -->
			<div class="tab-content">
				<div role="tabpanel" class="tab-pane <?php if ($_smarty_tpl->tpl_vars['active']->value=='about') {?>active<?php }?>" id="about">
		  			<p>
		  				拼单网提供给您一个拼单购买商品的平台，可以根据您的地址找到你周围要拼单的人，参与他们的拼单，或者您发布一个拼单，让周围朋友来参加，这样对于不满包邮的商品，您可以免去包邮费用，对于满额减N的活动，您可活动更多优惠，省钱的同时，又可以认识更多的朋友。
		  			</p>
			  	</div>
			  	<div role="tabpanel" class="tab-pane <?php if ($_smarty_tpl->tpl_vars['active']->value=='eula') {?>active<?php }?>" id="eula">
			  		<div class="xieyi">
			     <dl>
			        <dt>一、总则 </dt>
			        <dd>1.1 拼单网(57pd.com www.57pd.com) 的所有权和运营权归拼单网所有。</dd>
					<dd>1.2 用户在使用拼单网的服务之前，应当仔细阅读本协议，并同意遵守本协议及所有规则后方可成为拼单网用户，一旦用户注册成功，则用户与拼单网之间自动形成协议关系，用户应当受本协议及所有社区规则的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。</dd>
					<dd>1.3 本协议约定的内容及全部社区规则可由拼单网随时更新，用户在使用拼单网产品时应当及时关注，用户同意拼单网不承担任何通知义务。拼单网的通知、公告、声明或其它类似内容是本协议及规则的一部分。</dd>
			     </dl>
				 <dl>
			        <dt>二、服务内容 </dt>
			        <dd>2.1 拼单网网络服务的具体内容由拼单网根据实际情况提供，例如图片、话题、地图、回复等。</dd>
					<dd>2.2 拼单网仅提供相关的网络服务，除此之外与相关网络服务有关的（如用户自发的买卖、广告等行为）均应由用户自行负担。</dd>
			     </dl>
				 <dl>
			        <dt>三、用户帐号 </dt>
			        <dd>3.1 经拼单网注册系统完成注册程序并通过身份认证的用户即为拼单网的正式用户，认证后即获得拼单网规定用户所应享有的一切权限；未经认证仅享有拼单网规定的部分会员权限。拼单网有权对会员的权限设计进行变更和删除。</dd>
					<dd>3.2 如发现用户帐号中含有不雅文字或不恰当名称的，拼单网将保留取消其用户资格的权利。 (1)请勿以党和国家领导人或其他社会名人的真实姓名、字号、艺名、笔名注册； (2)请勿以国家机构或其他机构的名称注册； (3)请勿注册不文明、不健康名字，或包含歧视、侮辱、猥亵类词语的帐号； (4)请勿注册易产生歧义、引起他人误解或其它不符合法律规定的帐号。</dd>
					<dd>3.3 用户帐号的所有权归拼单网所有，用户仅享有使用权。1个月未使用的用户帐号，拼单网保留收回的权利。</dd>
					<dd>3.4 用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，拼单网不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知拼单网。因黑客行为或用户的保管疏忽导致帐号非法使用，拼单网不承担任何责任。</dd>
			     </dl>
				 <dl>
			        <dt>四、使用规则 </dt>
			        <dd>4.1 遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《最高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。</dd>
					<dd>4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在拼单网任何页面发布、转载、传送含有下列内容之一的信息，否则拼单网有权自行处理并不通知用户： (1)违反宪法确定的基本原则的； (2)危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的； (3)损害国家荣誉和利益的； (4)煽动民族仇恨、民族歧视，破坏民族团结的； (5)破坏国家宗教政策，宣扬邪教和封建迷信的； (6)散布谣言，扰乱社会秩序，破坏社会稳定的； (7)散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的； (8)侮辱或者诽谤他人，侵害他人合法权益的； (9)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的； (10)以非法民间组织名义活动的； (11)含有法律、行政法规禁止的其他内容的。</dd>
					<dd>4.3 用户承诺对其发表或者上传于拼单网的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等)均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成拼单网被第三人索赔的，用户应全额补偿拼单网的一切损失(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)；</dd>
					<dd>4.4 当第三方认为用户发表或者上传于拼单网的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向拼单网发送权利通知书时，用户同意拼单网可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，拼单网将不会自动恢复上述删除的信息； (1)不得为任何非法目的而使用网络服务系统； (2)遵守所有与网络服务有关的网络协议、规定和程序； (3)不得利用拼单网服务进行任何可能对互联网的正常运转造成不利影响的行为； (4)不得利用拼单网服务进行任何不利于拼单网的行为。</dd>
					<dd>4.5 如用户在使用网络服务时违反上述任何规定，拼单网有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张帖的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。</dd>
			     </dl>
				 <dl>
			        <dt>五、隐私保护 </dt>
			        <dd>5.1 拼单网不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在拼单网的非公开内容，但下列情况除外： (1)事先获得用户的明确授权； (2)根据有关的法律法规要求； (3)按照相关政府主管部门的要求； (4)为维护社会公众的利益。</dd>
					<dd>5.2 拼单网可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与拼单网同等的保护用户隐私的责任，则拼单网有权将用户的注册资料等提供给该第三方。</dd>
					<dd>5.3 在不透露单个用户隐私资料的前提下，拼单网有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</dd>
			     </dl>
				 <dl>
			        <dt>六、版权声明 </dt>
			        <dd>6.1 拼单网的文字、图片、音频、视频等版权均归拼单网享有或拼单网与作者共同享有，未经拼单网许可，不得任意转载。</dd>
					<dd>6.2 拼单网特有的标识、版面设计、编排方式等版权均属拼单网享有，未经拼单网许可，不得任意复制或转载。</dd>
					<dd>6.3 使用拼单网的任何内容均应注明"来源于拼单网(www.57pd.com)"及署上作者姓名，按法律规定需要支付稿酬的，应当通知拼单网及作者及支付稿酬，并独立承担一切法律责任。</dd>
					<dd>6.4 拼单网享有所有作品用于其它用途的优先权，包括但不限于网站、电子杂志、平面出版等，但在使用前会通知作者，并按同行业的标准支付稿酬。</dd>
					<dd>6.5 拼单网所有内容仅代表作者自己的立场和观点，与拼单网无关，由作者本人承担一切法律责任。</dd>
					<dd>6.6 恶意转载拼单网内容的，我公司保留将其诉诸法律的权利。</dd>
			     </dl>
				 <dl>
			        <dt>七、责任声明 </dt>
			        <dd>7.1 用户明确同意其使用拼单网络服务所存在的风险及一切后果将完全由用户本人承担，拼单网对此不承担任何责任。</dd>
					<dd>7.2 拼单网无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。</dd>
					<dd>7.3 拼单网不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由拼单网实际控制的任何网页上的内容，拼单网不承担任何责任。</dd>
					<dd>7.4 对于因不可抗力或拼单网不能控制的原因造成的网络服务中断或其它缺陷，拼单网不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</dd>
					<dd>7.5 对于拼单网向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，拼单网无需承担任何责任： (1)拼单网向用户免费提供的各项网络服务； (2)拼单网向用户赠送的任何产品或者服务； (3)拼单网向收费网络服务用户附赠的各种产品或者服务。</dd>
					<dd>7.6 拼单网有权于任何时间暂时或永久修改或终止本服务(或其任何部分)，而无论其通知与否，拼单网对用户和任何第三人均无需承担任何责任。</dd>
			     </dl>
				 <dl>
			        <dt>八、附则  </dt>
			        <dd>8.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</dd>
					<dd>8.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</dd>
					<dd>8.3 本协议解释权及修订权归拼单网所有。</dd>
			     </dl>
              </div>
			  	</div>
			  	<div role="tabpanel" class="tab-pane <?php if ($_smarty_tpl->tpl_vars['active']->value=='disclaimer') {?>active<?php }?>" id="disclaimer">免责条款</div>
				<div role="tabpanel" class="tab-pane <?php if ($_smarty_tpl->tpl_vars['active']->value=='join') {?>active<?php }?>" id="join">
					<div class="zhaopin">
					<dl>
						<dt>PHP 高级软件开发工程师 </dt>
						<dd>职责描述：</dd>
						<dd>1、独立完成中等规模系统的模块级需求分析和设计工作，并按要求编写系统设计文档。同时，指导初级开发人员进行编码。</dd>
						<dd>2、根据设计文档完成复杂度较高模块及核心模块的编码及单元测试工作，并能高效率、高质量完成。</dd>
						<dd>3、完成一般系统的性能优化方案或技术改进方案。</dd>
						<dd>4、参与部分系统的需求和设计评审会议，并提出合理化建议。</dd>
						<dd>5、将编写的程序代码或修改的代码同步到SVN服务器。</dd>
						<dd>6、使用BUG跟踪工具处理测试人员提交的BUG。</dd>
						<br>
						<dd>职位要求：</dd> 
						<dd>1、3年左右Web开发经验，熟练掌握PHP及Nginx和MySQL。</dd>
						<dd>2、熟悉大型网站构架和性能优化，熟悉各种WEB缓存技术，并有实际的项目经验。</dd>
						<dd>3、熟悉Mysql，了解Mysql的数据库配置管理、性能优化。</dd>
						<dd>4、熟悉Linux，熟悉Shell脚本编程，能够在Linux下进行软件开发和故障排查。</dd>
						<dd>5、具有良好的沟通能力，有较强的独立工作能力和解决问题的能力。</dd>
					</dl>
					<dl>
						<dt>网页设计师 </dt>
						<dd>职责描述：</dd>
						<dd>1、拼单网官网/专题的风格设计；</dd>
						<dd>2、具有良好的美术功底及审美能力，较强的平面设计和创意能力。</dd>
						<dd>3、互联网公司背景优先考虑。</dd><br>
						<dd>职位要求：</dd> 
						<dd>1、3年工作经验以上。</dd>
						<dd>2、计算机、美术、艺术设计等相关专业。</dd>
					</dl>
					<dl>
						<dt>产品经理 </dt>
						<dd>职责描述：</dd>
						<dd>1、担负起产品设计师的责任，负责产品的开发以及产品改进，以满足现有或预期的市场需求；</dd>
						<dd>2、善于理解用户需求，对数据敏感，善于数据统计分析、逻辑清晰；</dd>
						<dd>3、根据产品战略和工作计划、市场研究和现有产品的情况，创造性、阶段性地为产品设计新方案；</dd>
						<dd>4、负责相关产品的生命周期管理与市场、运营、法务、客服等人员紧密合作，实现产品目标。</dd><br>
						<dd>职位要求：</dd> 
						<dd>1、三年以上互联网产品经理经验，拥有完整的项目经验与丰富的产品设计经验</dd>
						<dd>2、一年以上团队管理经验，善于团队协作</dd>
						<dd>3、思路清晰，沟通流畅</dd>
					</dl>
					<dl>
						<dt>运营经理 </dt>
						<dd>职责描述：</dd>
						<dd>1、定期收集和整理市场反应，并进行有效分析。</dd>
						<dd>2、负责产品上线后的数据管理和运营工作。对相关产品运营数据进行监控和分析，提出产品优化方案。</dd>
						<dd>3、根据现有产品状况制定阶段性运营计划与分工，并带领团队有效落实。</dd>
						<dd>4、人力体系未达到完整体时，能够负担起运营专员的责任，完成社区内容建设、活动策划实施与用户组织。</dd><br>
						<dd>职位要求：</dd> 
						<dd>1、三年以上互联网运营经验，了解社区运营的核心方法</dd>
						<dd>2、一年以上团队管理经验，拥有独立产品的运营负责人经验，善于团队协作</dd>
						<dd>3、资深互联网用户，标准网虫，广泛的资讯获取渠道。</dd>
						<dd>4、强大的人际沟通能力，性格积极乐观</dd>
					</dl>

					<p style="color:#f00;">请应聘者仔细了解职位详情，切勿乱投、重复投递简历！简历请发送至 zhaopin#57pd.com (注：请将#改为@) <br>
						邮件主题为：应聘 拼单网****职位。请勿发送带附件的邮件</p>
					</div>
			  	</div>
			</div>
		</div>
      
    </div><!-- /.内容部分结束 -->

<?php echo $_smarty_tpl->getSubTemplate ('common/footer.html', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, null, array(), 0);?>

<?php }} ?>
